<?

$lang['days'] = '"Воскресенье", "Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота", "Воскресенье"';
$lang['daysShort'] = '"Вос", "Пон", "Вто", "Сре", "Чет", "Пят", "Суб", "Вос"';
$lang['daysMin'] = '"Вс", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб", "Вс"';
$lang['months'] = '"Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"';
$lang['monthsShort'] = '"Янв", "Фев", "Мар", "Апр", "Май", "Июн", "Июл", "Авг", "Сен", "Окт", "Ноя", "Дек"';